export const items = [
    { title: 'На разные случаи', content: ['Активность на весь день', 'Что нового', 'На завтрак', 'Из других стран', 'Осенние скидки', 'Товары за 1 ₽'] },
    { title: 'От Самоката', content: ['Новое и популярное', 'Молочное, сыр и яйца', 'Бакалея', 'Мороженое, сладкое и снеки', 'Ещё больше товаров', 'Вода и напитки', 'Бытовая химия и уход'] },
    { title: 'Готовая еда', content: ['На завтрак, обед и ужин', 'Стритфуд', 'Кухня на районе', 'Выпечка и десерты', 'Здоровое питание'] },
  ];

// export default {items}
